tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "spectralops/tap"
brew "curl"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "gnupg"
brew "ipfs", restart_service: true
brew "jq"
brew "minikube"
brew "postgresql", restart_service: true
brew "the_silver_searcher"
brew "wget"
cask "discord"
cask "exodus"
cask "firefox"
cask "milanote"
cask "ngrok"
cask "nordvpn"
cask "postman"
cask "zoom"
cask "fig"